{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [
                    24.016679,
                    35.515846                    
                ]
            },
            "properties": {
                "id": "B001",
                "addressEL": "Συναγωγή Ετς Χαγίμ",
                "addressEN": "Etz Hayyim Synagogue",
                "personsEL": "Η μικρότερη από τις δύο συναγωγές των Χανίων, η Ετς Χαγίμ, ήταν η μόνη από τις δύο που επιβίωσε από τους βομβαρδισμούς της πόλης το 1941, κατά τη γερμανική εισβολή. Η μεγάλη, η Μπεθ Σαλόμ, κατέρρευσε ανεπιστρεπτί. <br><br> Η Ετς Χαγίμ λειτούργησε μέσα στα χρόνια της Κατοχής. Μετά τον Μάιο του 1944, δηλαδή μετά τη σύλληψη και τον εκτοπισμό όλων των εβραίων της πόλης, το κτίριo και η σκευή της Ετς Χαγίμ λεηλατήθηκαν. Κατόπιν, εγκαταστάθηκαν μέσα οικογένειες άστεγων ντόπιων, ενώ αργότερα χρησιμοποιούνταν ως κοτέτσι γειτόνων. <br><br> Όταν ο Νίκος Σταυρουλάκης – καλλιτέχνης και συγγραφέας με ιδιαίτερη δραστηριότητα για τον ελληνικό εβραϊσμό – αποφάσισε να επανεγκαινιάσει τον χώρο ως συναγωγή, στα τέλη της δεκαετίας του 1990, το μέρος ήταν ερειπωμένο. <br><br> Εκτός από το τιτάνιο έργο της αναστήλωσης, η επαναλειτουργία της Ετς Χαγίμ αντιμετώπισε ένα ακόμη εμπόδιο: τη δημόσια επίθεση από αντισημιτικές και ακροδεξιές φωνές της τοπικής κοινωνίας, που αρθρογράφησαν εντατικά για ένα διάστημα στον τοπικό Τύπο. Σε κάθε περίπτωση, τον Οκτώβριο του 1999 η Ετς Χαγίμ επανεγκαινιάστηκε με συμμετοχή εκπροσώπων του ελληνικού εβραϊσμού, πολιτικών προσώπων της εποχής και πλήθους ντόπιων που, με διάφορες ιδιότητες, θέλησαν να δώσουν το παρών. <br><br> Έκτοτε, η Ετς Χαγίμ παραμένει ενεργός τόπος μνήμης των Χανιωτών εβραίων. <a href ='https://www.etz-hayyim-hania.org/el/' target='_blank'>https://www.etz-hayyim-hania.org/el/</a>",
                "personsEN": "The smaller of the two synagogues in Ηania, Etz Hayyim, was the only one of the two to survive the bombing of the city in 1941 during the German invasion. The larger one, Beth Shalom, was irretrievably destroyed. <br><br> Etz Hayyim continued to operate during the years of the Occupation. After May 1944, following the arrest and deportation of all the city&#39;s Jews, the building and furnishings of Etz Hayyim were looted. Then, homeless local families moved in, and later it was used as a chicken coop by neighbours. <br><br> When Nikos Stavroulakis, an artist and writer with a particular interest in Greek Judaism, decided to reopen the space as a synagogue in the late 1990s, the place was in ruins. <br><br> In addition to the titanic task of restoration, the reopening of Etz Hayyim faced another obstacle: public attacks from anti-Semitic and far-right voices in the local community, who wrote extensively in the local press for a period. In any case, in October 1999, Etz Hayyim was reopened with the participation of representatives of Greek Jewry, politicians of the time, and a crowd of locals who, in various capacities, wanted to be present.<br><br> Since then, Etz Hayyim has remained an active place of remembrance for the Jews of Ηania. <a href ='https://www.etz-hayyim-hania.org/el/' target='_blank'>https://www.etz-hayyim-hania.org/el/</a>"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [
                    24.024521,
                    35.517241                    
                ]
            },
            "properties": {
                "id": "B002",
                "addressEL": "Μνημείο Τάναϊς",
                "addressEN": "The Tanais monument",
                "personsEL": "Το μνημείο για τη βύθιση του ατμόπλοιου Τάναϊς εγκαινιάστηκε το 2013. Πρόκειται για ένα λιτό γλυπτό τοποθετημένο κοντά στη θάλασσα, που απεικονίζει ένα πλοίο από το οποίο πουλιά φεύγουν προς τον ουρανό. Γλύπτης του ήταν ο Μίλτος Παπαστεργίου. <br><br> Το Τάναϊς ήταν το ατμόπλοιο που μετέφερε στα αμπάρια του όλο τον εβραϊκό πληθυσμό της Κρήτης μετά τη σύλληψή του, τον Ιούνιο του 1944, περίπου 350 άτομα. Κρατούμενοι ήταν επίσης αρκετές δεκάδες χριστιανοί που είχαν συλληφθεί ως αντιστασιακοί. Στα αμπάρια του πλοίου είχαν στοιβαχτεί, τέλος, Ιταλοί στρατιώτες που ήταν κρατούμενοι των Γερμανών μετά τη συνθηκολόγηση της Ιταλίας λίγους μήνες νωρίτερα. <br><br> Το Τάναϊς απέπλευσε από το λιμάνι του Ηρακλείου με προορισμό την Αθήνα το βράδυ της 8ης Ιουνίου 1944. Καθ’ οδόν, λίγες ώρες αργότερα, τορπιλίστηκε από το βρετανικό υποβρύχιο Vivid, ανοιχτά της Σαντορίνης. Όλοι οι αιχμάλωτοι πνίγηκαν. <br><br> Η ιστορία του Τάναϊς παρέμενε άγνωστη για δεκαετίες. Δεν είχαν εξακριβωθεί οι συνθήκες κάτω από τις οποίες το πλοίο βυθίστηκε, ποιοι ήταν υπεύθυνοι για τη βύθιση, αν είχαν υπάρξει επιζώντες. Διάφορες εκδοχές του τι είχε συμβεί κυκλοφορούσαν από στόμα σε στόμα. Μόλις τη δεκαετία του 1990 η μελέτη του ερευνητή Δημήτρη Μαυριδερού αποκατέστησε τα γεγονότα. <br><br> Η ανέγερση του μνημείου ακολούθησε χρόνια αργότερα και πραγματοποιήθηκε με την σημαντική συμβολή της Ντόνας Λίλιαν Καπόν, εβραίας με καταγωγή από τα Χανιά. <br><br> Στο μνημείο πραγματοποιείται κάθε Ιούνιο το μνημόσυνο όσων επέβαιναν στο Τάναϊς. Μετά το 2018 το μνημόσυνο αυτό είναι διαθρησκευτικό, με τη συμμετοχή εβραίων, καθολικών και ορθόδοξων ιερέων. <a href ='https://kis.gr/scanned_small/T129small.pdf' target='_blank'>https://kis.gr/scanned_small/T129small.pdf</a>",
                "personsEN": "The monument commemorating the sinking of the steamship Tanais was inaugurated in 2013. It is a sculpture located near the sea, depicting a ship from which birds fly away into the sky. It was sculpted by Miltos Papastergiou. <br><br> The Tanais was the steamship that carried the entire Jewish population of Crete in its holds after their arrest in June 1944; they were around 350 people. Several dozen Christians who had been arrested as resistance fighters were also held captive. Finally, Italian soldiers who had been prisoners of the Germans after Italy&#39;s surrender a few months earlier were also crammed into the ship&#39;s holds. <br><br> The Tanais sailed from the port of Heraklion bound for Athens on the evening of June 8, 1944. A few hours later, it was torpedoed by the British submarine Vivid off the coast of Santorini. All the prisoners drowned. <br><br> The story of the Tanais remained unknown for decades. The circumstances under which the ship sank, who was responsible for the sinking, and whether there were any survivors had not been ascertained. Various versions of what had happened circulated by word of mouth. It was not until the 1990s that the study by researcher Dimitris Mavideros restored the facts.<br><br> The monument was erected years later with the significant contribution of Donna Lillian Capon, a Jewish woman whose mother originally came from Chania. <br><br> Every June, a memorial service is held at the monument for those who were on board the Tanais. Since 2018, this memorial service has been interfaith, with the participation of Jewish, Catholic, and Orthodox priests. <a href ='https://kis.gr/scanned_small/T129small.pdf' target='_blank'>https://kis.gr/scanned_small/T129small.pdf</a>"
            }
        },{
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [
                    24.010307, 
                    35.515328                
                ]
            },
            "properties": {
                "id": "B003",
                "addressEL": "Το πρώην εβραϊκό νεκροταφείο",
                "addressEN": "The former Jewish Cemetery",
                "personsEL": "Το εβραϊκό νεκροταφείο των Χανίων βρισκόταν στη δυτική πλευρά της πόλης, έξω από τα τείχη. Λειτουργούσε εκεί για αιώνες. Γύρω στο 1900 είχε περιτειχιστεί.<br><br>  Από τη δεκαετία του 1920 ο χώρος αυτός έγινε ζητούμενο, καθώς η πόλη είχε αναπτυχθεί προς τα εκεί, η εγκατάσταση των προσφύγων του 1922-1924 απαιτούσε γη και το μουσουλμανικό νεκροταφείο της πόλης ήδη είχε γίνει οικόπεδο για διάφορες χρήσεις. Η Ισραηλιτική Κοινότητα Χανίων προσπαθούσε να διατηρήσει ανέπαφο αυτό το κομμάτι γης. <br><br> Η περίοδος 1941-1944 ήταν η αρχή της καταστροφής του νεκροταφείου. Η κατοχική διοίκηση της πόλης διέταξε την διάλυση ενός μεγάλου αριθμού τάφων για να επαναχρησιμοποιήσει τα δομικά υλικά τους. Έπειτα, μετά τη σύλληψη των εβραίων της πόλης τον Μάιο του 1944, ντόπιοι συνέχισαν τις καταστροφές τάφων, πιστεύοντας ότι θα βρουν κρυμμένο πλούτο και ότι θα εξασφαλίσουν γη για να χτίσουν σπίτια-παραπήγματα. Αν και δεν πέτυχαν το πρώτο, πέτυχαν όμως το δεύτερο, οπότε τότε ξεκίνησε η δόμηση στον χώρο του νεκροταφείου.<br><br> Από τα τέλη της δεκαετίας του 1940 το νεκροταφείο έχει γίνει αντικείμενο πολλών διαπραγματεύσεων μεταξύ, από τη μία, των πρώτων καταπατητών και, από την άλλη, του Κεντρικού Ισραηλιτικού Συμβουλίου Ελλάδος (ΚΙΣ) και του Οργανισμού Περιθάλψεως και Αποκαταστάσεως Ισραηλιτών Ελλάδος (ΟΠΑΙΕ), των δύο οργάνων που ενεπλάκησαν στη διαχείριση της διαλυμένης από τον πόλεμο Ισραηλιτικής Κοινότητας Χανίων. Ήδη από τις αρχές της δεκαετίας του 1960 η μόνη ταφή που ήταν ορατή ήταν αυτή της νεαρής Σουλτάνας Σαρφατή. Λίγα χρόνια αργότερα εξαφανίστηκε και αυτή.<br><br> Μέχρι σήμερα διασώζεται μια μικρή πλακέτα, στον αίθριο χώρο του σχολείου που έχει χτιστεί εκεί, που μνημονεύει το ΚΙΣ ως δωρητή της συγκεκριμένης έκτασης «εις μνήμην συμπολιτών Ισραηλιτών θανατωθέντων εν πολέμω». <a href ='https://www.kis.gr/files/XRONIKA_258_2022_site_2.pdf' target='_blank'>https://www.kis.gr/files/XRONIKA_258_2022_site_2.pdf</a>",
                "personsEN": "The Jewish cemetery of Hania was located on the western side of the city, outside the walls. It had been in use for centuries. Around 1900 a wall was built around it for protection. From the 1920s onwards, this area became sought after, as the city had expanded in that direction, the settlement of the 1922-1924 refugees required land, and the city&#39;s Muslim cemetery had already been converted into a plot of land for various uses. The Jewish Community of Hania tried to keep this piece of land intact. The period 1941-1944 marked the beginning of the cemetery&#39;s destruction. The city&#39;s Nazi administration ordered the demolition of a large number of graves in order to reuse their building materials. Then, after the arrest of the city&#39;s Jews in May 1944, locals continued to destroy graves, believing that they would find hidden treasures, as well as land to build shacks. Although they failed in the former, they succeeded in the latter, and so construction began on the cemetery grounds. Since the late 1940s, the cemetery has been the subject of many negotiations between, on the one hand, the first squatters and, on the other, the Central Board of Jewish Communities in Greece (KIS) and the Organization for the Care and Rehabilitation of Greek Jews (OPAIE), the two bodies involved in the management of the Jewish Community of Hania, which had been dissolved by the war. By the early 1960s, the only visible grave was that of the young Sultana Sarfati. A few years later, it had disappeared as well. To this day, a small plaque survives in the courtyard of the school that has been built there, commemorating the KIS as the donor of the specific plot of land &quot;in memory of fellow Israelites killed in war.&quot; <a href ='https://www.kis.gr/files/XRONIKA_258_2022_site_2.pdf' target='_blank'>https://www.kis.gr/files/XRONIKA_258_2022_site_2.pdf</a>"
            }
        }        
    ]
}